MESSAGES = {
    "START_MESSAGE": """
<b>Приветствуем!
Это Telegram-бот для поиска лицензии такси в Москве и в Московской области.</b>

<b>Команды бота:</b>
/start — приветственное сообщение
/help — справка
/mosreglicense — получить данные по лицензии такси Московской области
/mosrulicense — получить данные по лицензии такси Москвы
    """,

    "HELP_MESSAGE": """
<b>Команды бота:</b>
/start — приветственное сообщение.
/help — справка.
/mosreglicense — получить данные по лицензии такси Московской области.
/mosrulicense — получить данные по лицензии такси Москвы.
    """,

    "GET_CAR_NUMBER": """
<b> Укажите номер машины в русской расскладке:</b>
    """,

    "WRONG_CAR_NUMBER": """
<b>Неверно указан номер машины.</b>
    """,

    "ERROR_CAR_LICENSE": {
"Лицензия на машину": "Не найдена!"
    },

    "ERROR_CARIER_LICENSE": {
"Лицензия на перевозчика": "Не найдена!"
    }
}

